/* title of html error message */
"ERROR_MESSAGE_MAIN" = "No es pot llegir el document.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Hi ha hagut un error en llegir el document.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Vista Ràpida no pot obrir la pàgina perquè l’adreça no és vàlida";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "“%@” està protegit amb contrasenya.";
